
/* Class = "IBUINavigationItem"; title = "Download File"; ObjectID = "0JM-VV-zu4"; */
"0JM-VV-zu4.title" = "下载文件";

/* Class = "UIBarButtonItem"; title = "Cancel"; ObjectID = "0hf-Jj-SEr"; */
"0hf-Jj-SEr.title" = "取消";

/* Class = "IBUILabel"; text = "2G Transmission Capacity"; ObjectID = "1l2-H0-ADf"; */
"1l2-H0-ADf.text" = "2G Transmission Capacity";

/* Class = "IBUILabel"; text = "檔案傳輸容量新增2GB。傳輸容量隨著檔案下載與上傳成功而減少，例如：下載或上傳一個10MB的檔案，檔案傳輸容量就減少10MB。"; ObjectID = "22g-dg-G1j"; */
"22g-dg-G1j.text" = "檔案傳輸容量新增2GB。傳輸容量隨著檔案下載與上傳成功而減少，例如：下載或上傳一個10MB的檔案，檔案傳輸容量就減少10MB。";

/* Class = "UILabel"; text = "Title"; ObjectID = "3sc-sr-QoG"; */
"3sc-sr-QoG.text" = "Title";

/* Class = "UILabel"; text = "Title"; ObjectID = "5Co-ma-7Mv"; */
"5Co-ma-7Mv.text" = "Title";

/* Class = "IBUILabel"; text = "2G Transmission Capacity"; ObjectID = "5em-31-RdO"; */
"5em-31-RdO.text" = "2GB 传输容量";

/* Class = "IBUITableViewController"; title = "Top-ups"; ObjectID = "5xg-Sa-dKC"; */
"5xg-Sa-dKC.title" = "充值";

/* Class = "UILabel"; text = "Title"; ObjectID = "7EJ-PD-3ti"; */
"7EJ-PD-3ti.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "7sW-t3-X25"; */
"7sW-t3-X25.text" = "Title";

/* Class = "UITabBarItem"; title = "Download"; ObjectID = "8fD-Lp-IGC"; */
"8fD-Lp-IGC.title" = "下载";

/* Class = "UILabel"; text = "Detail"; ObjectID = "Adc-NF-jPe"; */
"Adc-NF-jPe.text" = "Detail";

/* Class = "UILabel"; text = "Title"; ObjectID = "CX3-ny-NJy"; */
"CX3-ny-NJy.text" = "Title";

/* Class = "IBUITableViewController"; title = "Center"; ObjectID = "CeY-yA-CvV"; */
"CeY-yA-CvV.title" = "Center";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "Cob-rE-BLu"; */
"Cob-rE-BLu.text" = "Title";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "CqS-HW-UVq"; */
"CqS-HW-UVq.title" = "设置";

/* Class = "UILabel"; text = "Title"; ObjectID = "D6c-fm-lRu"; */
"D6c-fm-lRu.text" = "Title";

/* Class = "UILabel"; text = "Title"; ObjectID = "Dqp-tz-pFv"; */
"Dqp-tz-pFv.text" = "Title";

/* Class = "UILabel"; text = "Title"; ObjectID = "Ejr-Ld-NjI"; */
"Ejr-Ld-NjI.text" = "Title";

/* Class = "UILabel"; text = "Title"; ObjectID = "G95-mC-062"; */
"G95-mC-062.text" = "Title";

/* Class = "UINavigationItem"; title = "Filelug"; ObjectID = "GGQ-MO-e74"; */
"GGQ-MO-e74.title" = "Filelug";

/* Class = "UILabel"; text = "Detail"; ObjectID = "GPE-Jb-Ve3"; */
"GPE-Jb-Ve3.text" = "Detail";

/* Class = "UILabel"; text = "Title"; ObjectID = "GSi-MN-dIx"; */
"GSi-MN-dIx.text" = "Title";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "GXm-M8-qAq"; */
"GXm-M8-qAq.text" = "Subtitle";

/* Class = "IBUINavigationItem"; title = "Change Nickname"; ObjectID = "H2A-iE-hzG"; */
"H2A-iE-hzG.title" = "更改昵称";

/* Class = "IBUITableViewSection"; headerTitle = "Product Description"; ObjectID = "Hjn-rc-ITh"; */
"Hjn-rc-ITh.headerTitle" = "产品描述";

/* Class = "IBUINavigationItem"; title = "Downloaded Files History"; ObjectID = "IC3-5L-rw5"; */
"IC3-5L-rw5.title" = "下载纪录";

/* Class = "IBUINavigationItem"; title = "Product Info."; ObjectID = "JQ4-0g-mXo"; */
"JQ4-0g-mXo.title" = "产品信息";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "JaW-1i-R6h"; */
"JaW-1i-R6h.text" = "Subtitle";

/* Class = "IBUITableViewSection"; headerTitle = "Available transmission capacity"; ObjectID = "KPm-xf-KBG"; */
"KPm-xf-KBG.headerTitle" = "可用传输量";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "La8-C7-ACh"; */
"La8-C7-ACh.text" = "Subtitle";

/* Class = "IBUITableViewController"; title = "FileInfo"; ObjectID = "Lk0-gJ-Kjw"; */
"Lk0-gJ-Kjw.title" = "文件信息";

/* Class = "IBUILabel"; text = "NT$ 30.00"; ObjectID = "LxM-ed-yQu"; */
"LxM-ed-yQu.text" = "NT$ 30.00";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "LyA-Hs-xZg"; */
"LyA-Hs-xZg.text" = "Subtitle";

/* Class = "IBUILabel"; text = "Purchase"; ObjectID = "O1c-zK-qNd"; */
"O1c-zK-qNd.text" = "购买传输容量";

/* Class = "UILabel"; text = "Label"; ObjectID = "OVq-eW-5yW"; */
"OVq-eW-5yW.text" = "Label";

/* Class = "UIBarButtonItem"; title = "Upload"; ObjectID = "OlI-tJ-WsM"; */
"OlI-tJ-WsM.title" = "上传";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "Owu-IA-ehl"; */
"Owu-IA-ehl.text" = "Subtitle";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "Q6k-wQ-7BG"; */
"Q6k-wQ-7BG.text" = "Subtitle";

/* Class = "IBUILabel"; text = "2048 MB (2147483648 bytes)"; ObjectID = "QWA-6x-t7e"; */
"QWA-6x-t7e.text" = "计算中...";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "Rgr-Q0-qFa"; */
"Rgr-Q0-qFa.text" = "Subtitle";

/* Class = "IBUITableViewSection"; headerTitle = "Product Price"; ObjectID = "SPx-cX-Gkw"; */
"SPx-cX-Gkw.headerTitle" = "产品价格";

/* Class = "IBUILabel"; text = "1G on Oct. 18, 2013"; ObjectID = "SRm-Mr-7F8"; */
"SRm-Mr-7F8.text" = "1G on Oct. 18, 2013";

/* Class = "IBUILabel"; text = "Detail"; ObjectID = "TBf-Va-TrL"; */
"TBf-Va-TrL.text" = "Detail";

/* Class = "UILabel"; text = "Detail"; ObjectID = "Twr-zn-OkO"; */
"Twr-zn-OkO.text" = "Detail";

/* Class = "IBUITableViewSection"; headerTitle = "Product Name"; ObjectID = "YSy-K6-bv4"; */
"YSy-K6-bv4.headerTitle" = "产品名称";

/* Class = "IBUILabel"; text = "$0.99 on Oct. 18, 2013"; ObjectID = "Yov-0k-gFH"; */
"Yov-0k-gFH.text" = "充值记录";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "YvY-Wh-3sx"; */
"YvY-Wh-3sx.text" = "Subtitle";

/* Class = "IBUINavigationItem"; title = "Browse File"; ObjectID = "Zor-Er-uIg"; */
"Zor-Er-uIg.title" = "浏览文件";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "bcw-NJ-zBu"; */
"bcw-NJ-zBu.text" = "Subtitle";

/* Class = "IBUINavigationItem"; title = "Choose File Source"; ObjectID = "cip-vW-EcK"; */
"cip-vW-EcK.title" = "选择文件";

/* Class = "IBUINavigationItem"; title = "Top-ups History"; ObjectID = "cwh-ag-wYn"; */
"cwh-ag-wYn.title" = "充值记录";

/* Class = "IBUINavigationItem"; title = "Change Email"; ObjectID = "d0r-zH-T1q"; */
"d0r-zH-T1q.title" = "更改电子邮件地址";

/* Class = "UIButton"; normalTitle = "Next"; ObjectID = "e0q-ZG-pKF"; */
"e0q-ZG-pKF.normalTitle" = "继续";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "fLn-71-v3f"; */
"fLn-71-v3f.text" = "Subtitle";

/* Class = "IBUILabel"; text = "NT$ 30"; ObjectID = "fjH-7C-VSP"; */
"fjH-7C-VSP.text" = "NT$ 30";

/* Class = "UINavigationItem"; title = "User Profiles"; ObjectID = "gHp-M8-9Rw"; */
"gHp-M8-9Rw.title" = "用户个人资料";

/* Class = "UILabel"; text = "Title"; ObjectID = "gy5-WW-Fjq"; */
"gy5-WW-Fjq.text" = "Title";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "hOk-Pn-YL6"; */
"hOk-Pn-YL6.text" = "Subtitle";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "hdm-hB-jQ0"; */
"hdm-hB-jQ0.text" = "Subtitle";

/* Class = "IBUINavigationItem"; title = "Top-ups"; ObjectID = "iEF-oG-Gfp"; */
"iEF-oG-Gfp.title" = "充值";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "jfH-4k-yFq"; */
"jfH-4k-yFq.text" = "Subtitle";

/* Class = "UILabel"; text = "Title"; ObjectID = "mHJ-P7-Qam"; */
"mHJ-P7-Qam.text" = "Title";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "nEU-0j-3qb"; */
"nEU-0j-3qb.text" = "Subtitle";

/* Class = "IBUINavigationItem"; title = "Upload File"; ObjectID = "nmF-GL-7Dn"; */
"nmF-GL-7Dn.title" = "上传文件";

/* Class = "UIButton"; normalTitle = "Cancel"; ObjectID = "oDD-Sl-daS"; */
"oDD-Sl-daS.normalTitle" = "取消";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "oHg-Xr-f2B"; */
"oHg-Xr-f2B.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "pEs-CM-41v"; */
"pEs-CM-41v.text" = "Title";

/* Class = "IBUINavigationItem"; title = "Uploaded Files History"; ObjectID = "pIe-Kn-ycP"; */
"pIe-Kn-ycP.title" = "上传纪录";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "pyC-ML-S3J"; */
"pyC-ML-S3J.text" = "Subtitle";

/* Class = "IBUINavigationItem"; title = "Purchase"; ObjectID = "qDk-DA-vYc"; */
"qDk-DA-vYc.title" = "购买";

/* Class = "UILabel"; text = "Title"; ObjectID = "rjo-pI-gbn"; */
"rjo-pI-gbn.text" = "Title";

/* Class = "IBUIBarButtonItem"; title = "Buy"; ObjectID = "rwd-gw-3P8"; */
"rwd-gw-3P8.title" = "购买";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "sHo-Bl-dyJ"; */
"sHo-Bl-dyJ.text" = "Title";

/* Class = "UILabel"; text = "Title"; ObjectID = "scH-5L-nfL"; */
"scH-5L-nfL.text" = "Title";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "vHe-7a-k0L"; */
"vHe-7a-k0L.text" = "Title";

/* Class = "UILabel"; text = "Title"; ObjectID = "w6Y-6h-2V7"; */
"w6Y-6h-2V7.text" = "Title";

/* Class = "IBUILabel"; text = "Subtitle"; ObjectID = "wk3-3s-1JO"; */
"wk3-3s-1JO.text" = "Subtitle";

/* Class = "UILabel"; text = "Title"; ObjectID = "xFd-hx-Wmk"; */
"xFd-hx-Wmk.text" = "Title";

/* Class = "UILabel"; text = "Title"; ObjectID = "y9I-U3-YjN"; */
"y9I-U3-YjN.text" = "Title";
